
/* Class = "NSTextFieldCell"; title = "Introducing Skype WiFi"; ObjectID = "4"; */
"4.title" = "Predstavljamo Skypeov Wi-Fi";

/* Class = "NSTextFieldCell"; title = "Use Skype, check email and surf the web."; ObjectID = "38"; */
"38.title" = "Služite se Skypeom, provjerite e-poštu i surfajte internetom.";

/* Class = "NSTextFieldCell"; title = "Skype WiFi is available at over one million locations worldwide."; ObjectID = "42"; */
"42.title" = "Skypeov Wi-Fi dostupan je na više od milijun lokacija diljem svijeta.";

/* Class = "NSTextFieldCell"; title = "Only pay for the minutes you use."; ObjectID = "44"; */
"44.title" = "Platite samo minute koje iskoristite.";

/* Class = "NSTextFieldCell"; title = "Get online at public WiFi hotspots and pay only for the minutes you use with Skype Credit."; ObjectID = "54"; */
"54.title" = "Spojite se na internet na javnim Wi-Fi hotspotovima i kreditom za Skype platite samo minute koje iskoristite.";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "60"; */
"60.title" = "Nastavi";
